; Bulgarian
; Превод: Иван Караджов

[Bulgarian]
IDS_UPDATE_NO=Няма обновяване.
IDS_UPDATE_YES=Налично е обновяване. Да бъде ли изтеглено и инсталирано?
IDS_FILE=Файл
IDS_SETTINGS=Настройки
IDS_EXIT=Изход
IDS_LANGUAGE=Език
IDS_HELP=Помощ
IDS_WEBSITE=Страница
IDS_CHECKUPDATES=Проверка за обновяване
IDS_ABOUT=Относно
IDS_DONATE=Дарение!
IDS_TRAY_SHOW=Показване/скриване
IDS_TRAY_DISABLE=Изключване
IDS_TRAY_POPUP_1=Почистване на
IDS_TRAY_POPUP_2=Почистване над
IDS_TRAY_POPUP_3=Почистване през
IDS_CLEAN=Почистване на памет
IDS_GROUP_1=Физическа памет
IDS_GROUP_2=Виртуална памет
IDS_GROUP_3=Работен пакет на системата
IDS_ITEM_1=Използвано
IDS_ITEM_2=Свободно
IDS_ITEM_3=Общо свободно
IDS_SETTINGS_GENERAL=Общи
IDS_SETTINGS_MEMORY=Памет
IDS_SETTINGS_APPEARANCE=Оформление
IDS_SETTINGS_TRAY=Пиктограма
IDS_CLOSE=Затваряне
IDS_TITLE_1=Общи настройки
IDS_TITLE_2=Език
IDS_TITLE_3=Райони от паметта, подлежащи на почистване
IDS_TITLE_4=Управление на паметта
IDS_TITLE_5=Клавишни комбинации (глобални)
IDS_TITLE_6=Стилове
IDS_TITLE_7=Цветова индикация
IDS_TITLE_8=Управление с мишката
IDS_TITLE_9=Подсказки в балон
IDS_ALWAYSONTOP_CHK=Винаги на преден план
IDS_LOADONSTARTUP_CHK=Стартиране с Windows
IDS_STARTMINIMIZED_CHK=Стартиране в системната лента
IDS_REDUCTCONFIRMATION_CHK=Потвърждаване при начало на почистване
IDS_SKIPUACWARNING_CHK=Прескачане на предупреждението от User Account Control
IDS_CHECKUPDATES_CHK=Периодична проверка за обновяване (препоръчително)
IDS_LANGUAGE_HINT=Избран език:
IDS_WORKINGSET_CHK=工作集
IDS_SYSTEMWORKINGSET_CHK=系统文件缓存
IDS_STANDBYLISTPRIORITY0_CHK=备用列表（无优先级）
IDS_STANDBYLIST_CHK=备用列表*
IDS_MODIFIEDLIST_CHK=已修改页列表*
IDS_COMBINEMEMORYLISTS_CHK=合并内存列表 (Win10+)
IDS_AUTOREDUCTENABLE_CHK=Почистване над: (%)
IDS_AUTOREDUCTINTERVALENABLE_CHK=Почистване през: (мин.)
IDS_HOTKEY_CLEAN_CHK=Почистване на памет:
IDS_TRAYUSETRANSPARENCY_CHK=Използване на прозрачен фон
IDS_TRAYSHOWBORDER_CHK=Рамката да е видима
IDS_TRAYROUNDCORNERS_CHK=Заобляне на ъглите
IDS_TRAYCHANGEBG_CHK=Променяне цвета на фона (вместо текста и рамката)
IDS_TRAYUSEANTIALIASING_CHK=Използване на сгласяне
IDS_FONT_HINT=Шрифт:
IDS_COLOR_TEXT_HINT=Цвят на текста
IDS_COLOR_BACKGROUND_HINT=Цвят на фона
IDS_COLOR_WARNING_HINT=Цвят на ниво „внимание“
IDS_COLOR_DANGER_HINT=Цвят на ниво „опасно“
IDS_TRAYLEVELWARNING_HINT=Праг на ниво „внимание“: (%)
IDS_TRAYLEVELDANGER_HINT=Праг на ниво „опасно“: (%)
IDS_TRAYACTIONSC_HINT=Единично щракване:
IDS_TRAYACTIONMC_HINT=Щракване със среден бутон:
IDS_TRAY_ACTION_1=Показване/скриване
IDS_TRAY_ACTION_2=Почистване на паметта
IDS_TRAY_ACTION_3=Диспечер на задачите
IDS_SHOW_CLEAN_RESULT_CHK=Резултат от почистване на памет
IDS_QUESTION=Желаете ли паметта да бъде почистена?
IDS_QUESTION_WARNING=Включването на „Standby list“ и „Modified page list“ може да бъде причина устройството да не отговаря за около минута, желаете да отметнете?
IDS_QUESTION_FLAG_CHK=Без повторно задаване на въпроса
IDS_STATUS_CLEANED=Освободена е %s памет.
IDS_STATUS_NOPRIVILEGES=Необходими са права на администратор. Отворете приложението като адмитистратор!
IDS_UPDATE_DOWNLOAD=Изтегляне на обновяване…
IDS_UPDATE_DONE=Обновяването е изтеглено.
IDS_UPDATE_ERROR=Грешка при свързване със сървъра за обновявания.
IDS_UPDATE_INIT=Проверка за обновяване…
IDS_UPDATE_INSTALL=Има обновяване, желаете ли да бъде инсталирано?
IDS_RESET=Нулиране
IDS_QUESTION_RESET=Желаете ли настройките на приложението да бъдат нулирани?
IDS_NOTIFICATIONSOUND_CHK=Известие със звук
IDS_TITLE_ADVANCED=Разширени
IDS_VIEW=Изглед
IDS_USEDARKTHEME=Тъмна тема
IDS_UPDATE_SPEED=Скорост
IDS_TITLE_10=上次清理状态
IDS_CLEANUP_STATUS_OK=成功
IDS_CLEANUP_STATUS_FAIL=失败 (0x%08X)
IDS_CLEANUP_STATUS_SKIP=已跳过（系统不支持）
IDS_CLEANUP_STATUS_NONE=未执行
IDS_MODIFIEDFILECACHE_CHK=已修改文件缓存
IDS_REGISTRYCACHE_CHK=注册表缓存 (Win8.1+)
IDS_ALLOWSTANDBYLISTCLEANUP_CHK=允许在自动清理时清理“备用列表”和“已修改页列表”
IDS_LOGRESULTS_CHK=将清理结果记录到调试日志
IDS_LANGUAGE_SECTION_HINT=（语言）
IDS_LANGUAGE_MENU_FORMAT=%s（语言）
IDS_REGION_UNKNOWN=未知
IDS_CMDLINE_HELP_TITLE=memreduct.exe 可用选项：
IDS_CMDLINE_HELP_BODY=-clean - 清理默认内存区域\r\n-clean:full - 清理全部内存区域
IDS_CLEANUP_REASON_AUTO=清理（自动）
IDS_CLEANUP_REASON_MANUAL=清理（手动）
IDS_CLEANUP_REASON_HOTKEY=清理（快捷键）
IDS_CLEANUP_REASON_CMDLINE=清理（命令行）
IDS_TRAY_INTERVAL_ITEM=%lld 分钟
